{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "!": 2,
      "\"": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      ";": 22,
      "<": 23,
      ">": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "Z": 51,
      "[": 52,
      "]": 53,
      "_": 54,
      "`": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "|": 82,
      "}": 83,
      "Ċ": 84,
      "č": 85,
      "Ġ": 86,
      "ĠĠ": 87,
      "čĊ": 88,
      "Ġt": 89,
      "he": 90,
      "ĠĠĠ": 91,
      "Ġa": 92,
      "ĠĠĠĠ": 93,
      "ou": 94,
      "Ġs": 95,
      "in": 96,
      "Ġm": 97,
      "Ġw": 98,
      "re": 99,
      "ha": 100,
      "nd": 101,
      "Ġthe": 102,
      "Ġb": 103,
      "is": 104,
      "er": 105,
      "or": 106,
      "ĠI": 107,
      "Ġf": 108,
      "ll": 109,
      "Ġo": 110,
      "it": 111,
      "ĠĠĠĠĠĠĠĠ": 112,
      "Ġd": 113,
      "Ġc": 114,
      "es": 115,
      "Ġl": 116,
      "on": 117,
      "Ġy": 118,
      "Ġn": 119,
      "ĠT": 120,
      "Ġth": 121,
      "en": 122,
      "ar": 123,
      "Ġh": 124,
      "ĠA": 125,
      "Ġyou": 126,
      "Ġp": 127,
      "Ġto": 128,
      "Ġand": 129,
      "hat": 130,
      "Ġof": 131,
      "Ġhe": 132,
      "ot": 133,
      "an": 134,
      "ve": 135,
      "ing": 136,
      "ow": 137,
      "om": 138,
      "Ġg": 139,
      "st": 140,
      "ĠW": 141,
      "at": 142,
      "Ġbe": 143,
      "Ġin": 144,
      "se": 145,
      "ĠS": 146,
      "ce": 147,
      "Ġha": 148,
      "Ġmy": 149,
      "et": 150,
      "ĠB": 151,
      "ĠC": 152,
      "le": 153,
      "ay": 154,
      "ld": 155,
      "ĠH": 156,
      "ut": 157,
      "Ġme": 158,
      "ĠM": 159,
      "ith": 160,
      "ir": 161,
      "im": 162,
      "ĠO": 163,
      "'d": 164,
      "ch": 165,
      "Ġnot": 166,
      "ed": 167,
      "Ġis": 168,
      "gh": 169,
      "'s": 170,
      "ill": 171,
      "Ġthat": 172,
      "Ġe": 173,
      "Ġfor": 174,
      "oo": 175,
      "ĠF": 176,
      "ĠP": 177,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 178,
      "ke": 179,
      "ĠE": 180,
      "our": 181,
      "ĠAnd": 182,
      "Ġu": 183,
      "Ġwith": 184,
      "Ġwe": 185,
      "ĠL": 186,
      "ent": 187,
      "Ġit": 188,
      "ad": 189,
      "as": 190,
      "Ġyour": 191,
      "id": 192,
      "ĠThe": 193,
      "al": 194,
      "ter": 195,
      "her": 196,
      "Ġhis": 197,
      "ER": 198,
      "Ġst": 199,
      "ri": 200,
      "ĠG": 201,
      "Ġthou": 202,
      "ra": 203,
      "ĠD": 204,
      "Ġhim": 205,
      "ght": 206,
      "Ġthis": 207,
      "Ġre": 208,
      "Ġhave": 209,
      "ome": 210,
      "ord": 211,
      "ly": 212,
      "Ġso": 213,
      "ur": 214,
      "Ġon": 215,
      "Ġli": 216,
      "Ġas": 217,
      "Ġk": 218,
      "US": 219,
      "ver": 220,
      "EN": 221,
      "ĠN": 222,
      "ore": 223,
      "ould": 224,
      "IN": 225,
      "Ġde": 226,
      "ain": 227,
      "Ġdo": 228,
      "Ġwill": 229,
      "ro": 230,
      "am": 231,
      "ood": 232,
      "us": 233,
      "hi": 234,
      "ck": 235,
      "ES": 236,
      "Ġsha": 237,
      "ON": 238,
      "Ġse": 239,
      "ion": 240,
      "AR": 241,
      "ess": 242,
      "est": 243,
      "ĠY": 244,
      "AN": 245,
      "ea": 246,
      "Ġher": 247,
      "Ġan": 248,
      "Ġthy": 249,
      "Ġ'": 250,
      "ĠR": 251,
      "Ġlo": 252,
      "Ġno": 253,
      "Ġbut": 254,
      "OR": 255,
      "nt": 256,
      "ge": 257,
      "Ġsu": 258,
      "and": 259,
      "ĠK": 260,
      "Ġall": 261,
      "ĠTh": 262,
      "ru": 263,
      "il": 264,
      "th": 265,
      "ake": 266,
      "if": 267,
      "ear": 268,
      "Ġsp": 269,
      "ell": 270,
      "Ġfa": 271,
      "ĠTo": 272,
      "ct": 273,
      "Ġkn": 274,
      "Ġshall": 275,
      "Ġthee": 276,
      "Ġv": 277,
      "Ġare": 278,
      "ight": 279,
      "han": 280,
      "Ġsh": 281,
      "rom": 282,
      "ĠThat": 283,
      "ST": 284,
      "ast": 285,
      "Ġby": 286,
      "Ġour": 287,
      "ard": 288,
      "Ġman": 289,
      "ho": 290,
      "Ġne": 291,
      "art": 292,
      "Ġat": 293,
      "end": 294,
      "ine": 295,
      "Ġam": 296,
      "ant": 297,
      "ĠBut": 298,
      "ous": 299,
      "ĠHe": 300,
      "Ġup": 301,
      "Ġcom": 302,
      "ĠWhat": 303,
      "Ġmu": 304,
      "LL": 305,
      "Ġlord": 306,
      "out": 307,
      "sel": 308,
      "Ġgood": 309,
      "Ġcon": 310,
      "'ll": 311,
      "qu": 312,
      "one": 313,
      "ie": 314,
      "res": 315,
      "Ġwhe": 316,
      "ul": 317,
      "ind": 318,
      "Ġgo": 319,
      "ive": 320,
      "hich": 321,
      "em": 322,
      "Ġwhat": 323,
      "Ġfrom": 324,
      "ong": 325,
      "ble": 326,
      "ry": 327,
      "ers": 328,
      "ven": 329,
      "Ġknow": 330,
      "nter": 331,
      "Ġthem": 332,
      "Ġshe": 333,
      "Ġlove": 334,
      "row": 335,
      "Ġwould": 336,
      "Ġsw": 337,
      "au": 338,
      "Ġwas": 339,
      "IO": 340,
      "Ġbl": 341,
      "oth": 342,
      "TH": 343,
      "Ġmore": 344,
      "IC": 345,
      "ic": 346,
      "AL": 347,
      "Ġ[": 348,
      "Ġpr": 349,
      "Ġcan": 350,
      "Ġthere": 351,
      "ath": 352,
      "Ġhat": 353,
      "ĠFor": 354,
      "pp": 355,
      "Ġnow": 356,
      "ĠĠĠĠĠ": 357,
      "ĠEx": 358,
      "Ġtheir": 359,
      "all": 360,
      "ep": 361,
      "ost": 362,
      "Ġor": 363,
      "Ġthey": 364,
      "fe": 365,
      "ol": 366,
      "Ġwor": 367,
      "Ġthan": 368,
      "UC": 369,
      "Ġar": 370,
      "Ġsir": 371,
      "self": 372,
      "ure": 373,
      "ate": 374,
      "Ġif": 375,
      "Ġsay": 376,
      "Ġus": 377,
      "Ġlet": 378,
      "ink": 379,
      "ING": 380,
      "ue": 381,
      "Ġhere": 382,
      "ish": 383,
      "ĠWhe": 384,
      "RO": 385,
      "ĠJ": 386,
      "LE": 387,
      "ng": 388,
      "IA": 389,
      "ĠMy": 390,
      "el": 391,
      "ĠYou": 392,
      "reat": 393,
      "Ġr": 394,
      "other": 395,
      "hy": 396,
      "ĠAN": 397,
      "Ġwell": 398,
      "ĠIf": 399,
      "Ġhath": 400,
      "um": 401,
      "ED": 402,
      "OL": 403,
      "ves": 404,
      "are": 405,
      "ĠCO": 406,
      "ather": 407,
      "fore": 408,
      "ook": 409,
      "od": 410,
      "Ġpl": 411,
      "ak": 412,
      "Ġsee": 413,
      "ame": 414,
      "Ġthen": 415,
      "IUS": 416,
      "ig": 417,
      "Ġone": 418,
      "ort": 419,
      "Ġbr": 420,
      "Ġj": 421,
      "Ġlike": 422,
      "Ġcome": 423,
      "ound": 424,
      "ĠV": 425,
      "Ġshould": 426,
      "Ġdid": 427,
      "ĠOF": 428,
      "Ġun": 429,
      "Ġmay": 430,
      "ĠAs": 431,
      "Ġmad": 432,
      "ance": 433,
      "Ġmake": 434,
      "gain": 435,
      "Ġdis": 436,
      "Ġho": 437,
      "Ġout": 438,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 439,
      "eak": 440,
      "Ġupon": 441,
      "ide": 442,
      "LO": 443,
      "ice": 444,
      "Ġwhich": 445,
      "Ġsa": 446,
      "Ġmust": 447,
      "Ġwere": 448,
      "un": 449,
      "very": 450,
      "UT": 451,
      "ĠEnter": 452,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 453,
      "Ġhad": 454,
      "Ġtru": 455,
      "ĠKING": 456,
      "pe": 457,
      "Ġqu": 458,
      "ity": 459,
      "Ġtoo": 460,
      "ime": 461,
      "Ġpro": 462,
      "ĠKing": 463,
      "pt": 464,
      "IR": 465,
      "ence": 466,
      "ther": 467,
      "Ġheart": 468,
      "unt": 469,
      "orn": 470,
      "Ġwhen": 471,
      "Ġhand": 472,
      "Ġsuch": 473,
      "ies": 474,
      "ĠBe": 475,
      "Ġpo": 476,
      "Ġhon": 477,
      "Ġen": 478,
      "ĠIn": 479,
      "Ġex": 480,
      "IB": 481,
      "Ġagain": 482,
      "ĠWhy": 483,
      "ĠHow": 484,
      "ERS": 485,
      "Ġal": 486,
      "ĠThou": 487,
      "IS": 488,
      "ness": 489,
      "Ġspeak": 490,
      "ond": 491,
      "ave": 492,
      "Ġey": 493,
      "ĠWith": 494,
      "ĠThis": 495,
      "wn": 496,
      "ff": 497,
      "ince": 498,
      "Ġyet": 499,
      "TR": 500,
      "ĠSo": 501,
      "ise": 502,
      "Ġoff": 503,
      "ose": 504,
      "ass": 505,
      "ick": 506,
      "Ġsome": 507,
      "ire": 508,
      "Ġwho": 509,
      "ist": 510,
      "ĠNo": 511,
      "ady": 512,
      "ĠWe": 513,
      "AC": 514,
      "Ġthese": 515,
      "Ġfri": 516,
      "Ġthink": 517,
      "Ġfather": 518,
      "ci": 519,
      "Ġfo": 520,
      "Ġmine": 521,
      "ARD": 522,
      "eet": 523,
      "urn": 524,
      "'t": 525,
      "ack": 526,
      "Ġab": 527,
      "oy": 528,
      "ings": 529,
      "Ġgreat": 530,
      "own": 531,
      "ĠQ": 532,
      "age": 533,
      "Ġhow": 534,
      "eunt": 535,
      "ĠU": 536,
      "ĠIt": 537,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 538,
      "Ġhea": 539,
      "Ġgive": 540,
      "Ġtime": 541,
      "Ġcha": 542,
      "Ġtake": 543,
      "ĠOf": 544,
      "Ġmuch": 545,
      "ĠPr": 546,
      "Ġtw": 547,
      "Ġmost": 548,
      "ĠThere": 549,
      "way": 550,
      "ĠIs": 551,
      "Ġfriend": 552,
      "ag": 553,
      "ĠExeunt": 554,
      "ation": 555,
      "aster": 556,
      "entle": 557,
      "ful": 558,
      "Ġtell": 559,
      "ĠWho": 560,
      "Ġmar": 561,
      "Ġday": 562,
      "ĠCome": 563,
      "ĠLet": 564,
      "Ġbet": 565,
      "Ġwhere": 566,
      "Ġbre": 567,
      "INE": 568,
      "Ġro": 569,
      "ESS": 570,
      "IST": 571,
      "Ġfl": 572,
      "ree": 573,
      "Ġgra": 574,
      "AD": 575,
      "Ġhear": 576,
      "Ġle": 577,
      "ert": 578,
      "os": 579,
      "ap": 580,
      "Ġdes": 581,
      "Ġmen": 582,
      "ĠTH": 583,
      "Ġlea": 584,
      "ust": 585,
      "Ġlook": 586,
      "Ġword": 587,
      "Ġnever": 588,
      "Ġart": 589,
      "EC": 590,
      "Ġpart": 591,
      "ĠWhich": 592,
      "Ġblood": 593,
      "io": 594,
      "ign": 595,
      "ull": 596,
      "Ġother": 597,
      "ress": 598,
      "IT": 599,
      "ither": 600,
      "ĠFOR": 601,
      "Ġdeath": 602,
      "UR": 603,
      "ĠWhen": 604,
      "Ġlife": 605,
      "li": 606,
      "ough": 607,
      "Ġwr": 608,
      "ool": 609,
      "ĠWhere": 610,
      "Ġson": 611,
      "ount": 612,
      "Ġear": 613,
      "Ġser": 614,
      "ĠPRO": 615,
      "Ġgentle": 616,
      "Ġint": 617,
      "ase": 618,
      "ment": 619,
      "ĠExit": 620,
      "ĠOR": 621,
      "igh": 622,
      "Ġtr": 623,
      "oul": 624,
      "ĠGod": 625,
      "Ġsc": 626,
      "Ġfear": 627,
      "Ġfair": 628,
      "Ġri": 629,
      "ĠBy": 630,
      "EL": 631,
      "Ġdoth": 632,
      "ĠSir": 633,
      "Ġple": 634,
      "ANT": 635,
      "ION": 636,
      "tle": 637,
      "EM": 638,
      "Ġany": 639,
      "ace": 640,
      "ĠCA": 641,
      "ward": 642,
      "Ġcomm": 643,
      "Ġown": 644,
      "ite": 645,
      "Ġwar": 646,
      "ĠNow": 647,
      "Ġhonour": 648,
      "tis": 649,
      "ĠAR": 650,
      "FF": 651,
      "Ġcl": 652,
      "not": 653,
      "Ġad": 654,
      "ans": 655,
      "ces": 656,
      "hing": 657,
      "Ġper": 658,
      "Ġsweet": 659,
      "ENE": 660,
      "eed": 661,
      "ĠOr": 662,
      "Ġra": 663,
      "Ġvery": 664,
      "AND": 665,
      "Ġmade": 666,
      "Ġtrue": 667,
      "ELL": 668,
      "Ġheaven": 669,
      "ee": 670,
      "PH": 671,
      "Ġcall": 672,
      "IAN": 673,
      "ĠMar": 674,
      "nce": 675,
      "Ġnight": 676,
      "ud": 677,
      "rown": 678,
      "land": 679,
      "GE": 680,
      "TE": 681,
      "ft": 682,
      "Ġco": 683,
      "ĠDo": 684,
      "Ġwh": 685,
      "Ġapp": 686,
      "ĠLord": 687,
      "OW": 688,
      "Ġcannot": 689,
      "Ġke": 690,
      "llow": 691,
      "Ġhast": 692,
      "ction": 693,
      "Ġaf": 694,
      "augh": 695,
      "nder": 696,
      "KE": 697,
      "Ġpre": 698,
      "able": 699,
      "Ġwit": 700,
      "Ġworld": 701,
      "ISTR": 702,
      "AT": 703,
      "ouse": 704,
      "ber": 705,
      "Ġpray": 706,
      "ĠAND": 707,
      "per": 708,
      "ĠThen": 709,
      "Ġeyes": 710,
      "ving": 711,
      "AB": 712,
      "Ġbeen": 713,
      "Ġstr": 714,
      "ove": 715,
      "ĠHere": 716,
      "CE": 717,
      "Ġaway": 718,
      "sw": 719,
      "Ġcour": 720,
      "les": 721,
      "man": 722,
      "Ġbrother": 723,
      "ID": 724,
      "cc": 725,
      "ĠAy": 726,
      "Ġim": 727,
      "ock": 728,
      "Ġbear": 729,
      "TER": 730,
      "ĠYour": 731,
      "Ġcomp": 732,
      "Ġdown": 733,
      "orrow": 734,
      "Ġdone": 735,
      "ĠSt": 736,
      "CENE": 737,
      "Ġname": 738,
      "ĠBY": 739,
      "ĠCOP": 740,
      "IBUT": 741,
      "ISTRIBUT": 742,
      "che": 743,
      "Ġhead": 744,
      "red": 745,
      "Ġru": 746,
      "Ġnor": 747,
      "HA": 748,
      "Tis": 749,
      "Ġwom": 750,
      "Ġway": 751,
      "Ġstand": 752,
      "Ġla": 753,
      "Ġtwo": 754,
      "ife": 755,
      "IM": 756,
      "ĠDU": 757,
      "aint": 758,
      "Ġever": 759,
      "Ġold": 760,
      "Ġbefore": 761,
      "ORD": 762,
      "Ġcont": 763,
      "ss": 764,
      "ĠSha": 765,
      "Ġmight": 766,
      "Enter": 767,
      "ĠCa": 768,
      "IRST": 769,
      "Ġpres": 770,
      "ĠFIRST": 771,
      "Ġlady": 772,
      "Ġthought": 773,
      "Ġleave": 774,
      "IL": 775,
      "Ġfool": 776,
      "Ġnoble": 777,
      "Ġnew": 778,
      "Ġarm": 779,
      "Ġsl": 780,
      "ĠIS": 781,
      "uke": 782,
      "Ġthus": 783,
      "Ġ(": 784,
      "UCH": 785,
      "ks": 786,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 787,
      "ĠRe": 788,
      "Ġcomes": 789,
      "iss": 790,
      "Ġcould": 791,
      "Ġbeg": 792,
      "Ġrem": 793,
      "Ġlong": 794,
      "ĠWell": 795,
      "ENT": 796,
      "ef": 797,
      "ps": 798,
      "ason": 799,
      "ause": 800,
      "OM": 801,
      "Ġbetter": 802,
      "ĠAn": 803,
      "ĠGo": 804,
      "less": 805,
      "ILL": 806,
      "Ġpur": 807,
      "atch": 808,
      "irst": 809,
      "ears": 810,
      "Ġsoul": 811,
      "aughter": 812,
      "Ġhar": 813,
      "ĠWill": 814,
      "ĠQU": 815,
      "Ġshow": 816,
      "ach": 817,
      "ple": 818,
      "Ġhouse": 819,
      "atter": 820,
      "Ġpoor": 821,
      "Ġfind": 822,
      "ang": 823,
      "ERV": 824,
      "Ġinto": 825,
      "we": 826,
      "Ġdead": 827,
      "eace": 828,
      "ew": 829,
      "ors": 830,
      "SS": 831,
      "ĠGood": 832,
      "Ġbest": 833,
      "ĠAl": 834,
      "ĠDuke": 835,
      "Ġbeing": 836,
      "ious": 837,
      "ia": 838,
      "Ġnothing": 839,
      "Ġkeep": 840,
      "Ġrep": 841,
      "ought": 842,
      "Ġmer": 843,
      "Ġking": 844,
      "ower": 845,
      "Ġend": 846,
      "ĠCl": 847,
      "ĠShe": 848,
      "Ġmany": 849,
      "Ġent": 850,
      "ĠHis": 851,
      "ĠCOM": 852,
      "come": 853,
      "ĠDUKE": 854,
      "Ġboth": 855,
      "ĠANT": 856,
      "Ġserv": 857,
      "cy": 858,
      "ty": 859,
      "ĠCH": 860,
      "Ġlive": 861,
      "ius": 862,
      "tun": 863,
      "nto": 864,
      "Ġgl": 865,
      "ĠNay": 866,
      "Ġbra": 867,
      "ĠThan": 868,
      "Ġevery": 869,
      "ĠThey": 870,
      "akes": 871,
      "MER": 872,
      "ĠNor": 873,
      "Ġfell": 874,
      "Ġmyself": 875,
      "ĠMAC": 876,
      "Ġput": 877,
      "ds": 878,
      "ied": 879,
      "Ġmaster": 880,
      "rance": 881,
      "ĠOTH": 882,
      "Ġstill": 883,
      "OND": 884,
      "Ġfriends": 885,
      "lf": 886,
      "ian": 887,
      "Ġind": 888,
      "eth": 889,
      "uck": 890,
      "YR": 891,
      "ier": 892,
      "Ġsm": 893,
      "ĠEng": 894,
      "Ġwife": 895,
      "ins": 896,
      "hip": 897,
      "ĠNot": 898,
      "BER": 899,
      "ittle": 900,
      "old": 901,
      "Ġfollow": 902,
      "Ġtong": 903,
      "ĠMAR": 904,
      "PE": 905,
      "me": 906,
      "mp": 907,
      "vil": 908,
      "Ġset": 909,
      "Ġlie": 910,
      "ESTER": 911,
      "ren": 912,
      "Ġdaughter": 913,
      "ORK": 914,
      "Ġnat": 915,
      "ĠPrince": 916,
      "rant": 917,
      "Ġlittle": 918,
      "IES": 919,
      "ĠHam": 920,
      "ĠTIM": 921,
      "race": 922,
      "ĠANTON": 923,
      "ĠLUC": 924,
      "ĠShall": 925,
      "ĠEd": 926,
      "ĠRome": 927,
      "Ġhold": 928,
      "ile": 929,
      "Ġfirst": 930,
      "ĠOn": 931,
      "Ġthose": 932,
      "Ġhour": 933,
      "Ġdear": 934,
      "ECOND": 935,
      "men": 936,
      "esar": 937,
      "cl": 938,
      "Ġsle": 939,
      "well": 940,
      "Ġyoung": 941,
      "Ġconf": 942,
      "ET": 943,
      "Ġlords": 944,
      "ĠLORD": 945,
      "Ġagainst": 946,
      "NC": 947,
      "ac": 948,
      "Ġdie": 949,
      "Ġcons": 950,
      "uth": 951,
      "ield": 952,
      "int": 953,
      "ĠBr": 954,
      "Ġansw": 955,
      ".'": 956,
      "Ġgu": 957,
      "Ġgone": 958,
      "ĠSECOND": 959,
      "LY": 960,
      "its": 961,
      "ark": 962,
      "ĠHave": 963,
      "ons": 964,
      "Ġma": 965,
      "Ġchi": 966,
      "USE": 967,
      "alk": 968,
      "ONIC": 969,
      "bl": 970,
      "ĠHer": 971,
      "Ġtra": 972,
      "Ġhimself": 973,
      "Ġrest": 974,
      "Ġeye": 975,
      "99": 976,
      "ret": 977,
      "Ġel": 978,
      "ĠELE": 979,
      "ilt": 980,
      "UCESTER": 981,
      "LOUCESTER": 982,
      "ĠCaesar": 983,
      "for": 984,
      "lt": 985,
      "Ġthine": 986,
      "ĠAt": 987,
      "Ġplace": 988,
      "199": 989,
      "CTR": 990,
      "Ġmind": 991,
      "ĠINC": 992,
      "ĠDISTRIBUT": 993,
      "ĠARE": 994,
      "ĠCOPIES": 995,
      "MERC": 996,
      "ĠELECTR": 997,
      "ĠELECTRONIC": 998,
      "ĠGLOUCESTER": 999,
      "iness": 1000,
      "EEN": 1001,
      "ĠRO": 1002,
      "Ġch": 1003,
      "Ġatt": 1004,
      "Ġcourt": 1005,
      "iv": 1006,
      "Ġboy": 1007,
      "Ġfall": 1008,
      "Ġworth": 1009,
      "Ġwoman": 1010,
      "Ġplay": 1011,
      "AG": 1012,
      "Ġpass": 1013,
      "Ġface": 1014,
      "oud": 1015,
      "ens": 1016,
      "esty": 1017,
      "ĠYet": 1018,
      "Ġstay": 1019,
      "Ġsword": 1020,
      "LI": 1021,
      "istress": 1022,
      "Ġkind": 1023,
      "Ġtill": 1024,
      "Ġtri": 1025,
      "Ġmother": 1026,
      "har": 1027,
      "led": 1028,
      "get": 1029,
      "Ġnone": 1030,
      "Ġgri": 1031,
      "ĠQUEEN": 1032,
      "Ġtongue": 1033,
      "uty": 1034,
      "ĠThy": 1035,
      "ĠPA": 1036,
      "ĠAll": 1037,
      "Ġpeace": 1038,
      "Ġwords": 1039,
      "Ġafter": 1040,
      "Ġanswer": 1041,
      "CH": 1042,
      "UN": 1043,
      "Ġchar": 1044,
      "ison": 1045,
      "Ġfull": 1046,
      "ows": 1047,
      "Ġgi": 1048,
      "irt": 1049,
      "Ġpresent": 1050,
      "ect": 1051,
      "Ġcur": 1052,
      "ĠFrance": 1053,
      "Ġturn": 1054,
      "Ġob": 1055,
      "Ġpe": 1056,
      "Ġres": 1057,
      "SCENE": 1058,
      "Ġhus": 1059,
      "Ġelse": 1060,
      "ab": 1061,
      "ĠAnt": 1062,
      "Ġfortun": 1063,
      "Ġbring": 1064,
      "Ġunder": 1065,
      "Ġthough": 1066,
      "Ġimp": 1067,
      "Ġche": 1068,
      "OWN": 1069,
      "RY": 1070,
      "OT": 1071,
      "Ġdra": 1072,
      "Ġforth": 1073,
      "Ġright": 1074,
      "AM": 1075,
      "ĠOur": 1076,
      "Ġneed": 1077,
      "ition": 1078,
      "sand": 1079,
      "Ġback": 1080,
      "ult": 1081,
      "ĠJo": 1082,
      "Ġcount": 1083,
      "ĠCLO": 1084,
      "ICK": 1085,
      "Ġtre": 1086,
      "Ġbel": 1087,
      "Ġspir": 1088,
      "ENRY": 1089,
      "ĠHENRY": 1090,
      "Ġseem": 1091,
      "Ġmean": 1092,
      "Ġwhose": 1093,
      "ĠQue": 1094,
      "ale": 1095,
      "Ġmatter": 1096,
      "Ġcrown": 1097,
      "Ġmeet": 1098,
      "AFF": 1099,
      "band": 1100,
      "Ġacc": 1101,
      "Ġpri": 1102,
      "Ġsaid": 1103,
      "ĠQueen": 1104,
      "UM": 1105,
      "ICH": 1106,
      "OST": 1107,
      "Ġchan": 1108,
      "asure": 1109,
      "Ġonce": 1110,
      "Ġwrong": 1111,
      "Ġsub": 1112,
      "AST": 1113,
      "ĠRICH": 1114,
      "Ġvill": 1115,
      "eech": 1116,
      "ĠBR": 1117,
      "Ġanother": 1118,
      "Ġchild": 1119,
      "Ġreason": 1120,
      "Ġletter": 1121,
      "Ġbid": 1122,
      "IG": 1123,
      "Ġfaith": 1124,
      "Ġhum": 1125,
      "ĠUp": 1126,
      "Ġhusband": 1127,
      "Ġpra": 1128,
      "Ġret": 1129,
      "OP": 1130,
      "ail": 1131,
      "ix": 1132,
      "lp": 1133,
      "side": 1134,
      "Ġtherefore": 1135,
      "hile": 1136,
      "Ġhope": 1137,
      "ĠCHAR": 1138,
      "hn": 1139,
      "Ġsold": 1140,
      "orse": 1141,
      "Ġunto": 1142,
      "ried": 1143,
      "Ġthing": 1144,
      "STAFF": 1145,
      "ALSTAFF": 1146,
      "Ġearth": 1147,
      "Ġover": 1148,
      "Ġcou": 1149,
      "ont": 1150,
      "Ġthree": 1151,
      "ĠFALSTAFF": 1152,
      "Ġindeed": 1153,
      "Ġdre": 1154,
      "Ġbes": 1155,
      "Ġfal": 1156,
      "Ġthr": 1157,
      "Ġabout": 1158,
      "Ġmo": 1159,
      "Ġass": 1160,
      "Ġkill": 1161,
      "Ġhome": 1162,
      "Ġbod": 1163,
      "Ġplease": 1164,
      "AY": 1165,
      "ory": 1166,
      "OB": 1167,
      "ati": 1168,
      "ĠFrom": 1169,
      "air": 1170,
      "selves": 1171,
      "ĠJohn": 1172,
      "Ġlight": 1173,
      "Ġstre": 1174,
      "ister": 1175,
      "ary": 1176,
      "ets": 1177,
      "Ġdou": 1178,
      "Ġthousand": 1179,
      "eel": 1180,
      "Ġmon": 1181,
      "Ġhence": 1182,
      "Ġeven": 1183,
      "Ġhas": 1184,
      "Ġtruth": 1185,
      "Ġ\"": 1186,
      "IP": 1187,
      "RIN": 1188,
      "ĠĠĠĠĠĠĠĠĠĠ": 1189,
      "ene": 1190,
      "Ġheard": 1191,
      "Ġhands": 1192,
      "Ġsleep": 1193,
      "ĠRICHARD": 1194,
      "ICE": 1195,
      "ELLO": 1196,
      "Ġcause": 1197,
      "Aside": 1198,
      "ĠSERV": 1199,
      "Ġdost": 1200,
      "Ġdisc": 1201,
      "LA": 1202,
      "ph": 1203,
      "Ġwhom": 1204,
      "bt": 1205,
      "ĠĠĠĠĠĠĠĠĠ": 1206,
      "ĠMaster": 1207,
      "Ġnature": 1208,
      "Ġuse": 1209,
      "ertain": 1210,
      "Ġfalse": 1211,
      "ony": 1212,
      "fect": 1213,
      "Ġjust": 1214,
      "Ġmadam": 1215,
      "ĠUpon": 1216,
      "vy": 1217,
      "ĠRom": 1218,
      "Ġvirt": 1219,
      "ĠGive": 1220,
      "ardon": 1221,
      "Ġbed": 1222,
      "ĠSp": 1223,
      "ĠGrace": 1224,
      "Ġsure": 1225,
      "Ġthank": 1226,
      "ERM": 1227,
      "Ġvillain": 1228,
      "ETH": 1229,
      "Ġi": 1230,
      "omet": 1231,
      "Ġcar": 1232,
      "ĠAre": 1233,
      "imes": 1234,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1235,
      "pect": 1236,
      "ants": 1237,
      "Ġpower": 1238,
      "Ġwithin": 1239,
      "mb": 1240,
      "cious": 1241,
      "eal": 1242,
      "ms": 1243,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1244,
      "Ġsent": 1245,
      "ĠSu": 1246,
      "Ġstate": 1247,
      "ĠGl": 1248,
      "Ġval": 1249,
      "ĠEngland": 1250,
      "ĠII": 1251,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 1252,
      "Ġgold": 1253,
      "Ġlaw": 1254,
      "ury": 1255,
      "Ġmis": 1256,
      "Ġmakes": 1257,
      "Ġwind": 1258,
      "Ġyouth": 1259,
      "Ġshame": 1260,
      "IAM": 1261,
      "Ġbreak": 1262,
      "Ġnews": 1263,
      "ĠWILL": 1264,
      "ches": 1265,
      "Ġbus": 1266,
      "Ġthings": 1267,
      "Ġhither": 1268,
      "vere": 1269,
      "ring": 1270,
      "ning": 1271,
      "Ġbu": 1272,
      "any": 1273,
      "UTUS": 1274,
      "Ġfar": 1275,
      "ĠGR": 1276,
      "Ġfight": 1277,
      "Ġbea": 1278,
      "ute": 1279,
      "Ġere": 1280,
      "Ġfellow": 1281,
      "ĠBRUTUS": 1282,
      "Ġwel": 1283,
      "ĠBER": 1284,
      "aud": 1285,
      "ĠPAGE": 1286,
      "Ġcame": 1287,
      "ange": 1288,
      "Ġhapp": 1289,
      "ĠLA": 1290,
      "Ġgentleman": 1291,
      "ceive": 1292,
      "ANIO": 1293,
      "day": 1294,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1295,
      "ĠANTONY": 1296,
      "Ġmaid": 1297,
      "ĠWILLIAM": 1298,
      "LU": 1299,
      "WN": 1300,
      "fort": 1301,
      "use": 1302,
      "ouch": 1303,
      "Ġgr": 1304,
      "ĠWould": 1305,
      "ĠCLOWN": 1306,
      "ETR": 1307,
      "SAL": 1308,
      "ĠPRIN": 1309,
      "ĠGlou": 1310,
      "OUR": 1311,
      "yal": 1312,
      "Ġill": 1313,
      "Ġsince": 1314,
      "Ġban": 1315,
      "ieve": 1316,
      "Ġenough": 1317,
      "ĠHath": 1318,
      "ĠDid": 1319,
      "Ġadv": 1320,
      "Ġhelp": 1321,
      "Ġrather": 1322,
      "ECT": 1323,
      "ĠROSAL": 1324,
      "ade": 1325,
      "Ġshalt": 1326,
      "Ġgrace": 1327,
      "dd": 1328,
      "ĠSERVANT": 1329,
      "ild": 1330,
      "ĠĠĠĠĠĠĠ": 1331,
      "Ġdoes": 1332,
      "pose": 1333,
      "Ġhang": 1334,
      "Ġland": 1335,
      "Ġye": 1336,
      "Ġwithout": 1337,
      "ONG": 1338,
      "ions": 1339,
      "und": 1340,
      "ĠLook": 1341,
      "Ġdevil": 1342,
      "ctor": 1343,
      "To": 1344,
      "ars": 1345,
      "ĠSh": 1346,
      "ORT": 1347,
      "The": 1348,
      "Ġsec": 1349,
      "Ġhonest": 1350,
      "gether": 1351,
      "ĠLe": 1352,
      "Ġbody": 1353,
      "'re": 1354,
      "Ġlast": 1355,
      "vers": 1356,
      "Ġgods": 1357,
      "Ġinst": 1358,
      "ener": 1359,
      "Ġenem": 1360,
      ".]": 1361,
      "ĠOTHELLO": 1362,
      "Ġsound": 1363,
      "Ġbo": 1364,
      "ours": 1365,
      "MAN": 1366,
      "Ġtears": 1367,
      "Ġattend": 1368,
      "ĠIAG": 1369,
      "Ġlay": 1370,
      "Ġgre": 1371,
      "Ġunc": 1372,
      "ĠIAGO": 1373,
      "ĠAr": 1374,
      "ĠSIR": 1375,
      "ousin": 1376,
      "Ġwelcome": 1377,
      "ATH": 1378,
      "Ġcare": 1379,
      "ates": 1380,
      "ĠFal": 1381,
      "ĠLE": 1382,
      "Ġsun": 1383,
      "ĠTHE": 1384,
      "jesty": 1385,
      "Ġmistress": 1386,
      "Ġop": 1387,
      "Ġpers": 1388,
      "Ġfault": 1389,
      "ner": 1390,
      "ork": 1391,
      "ĠFare": 1392,
      "Ġstri": 1393,
      "Ġdeed": 1394,
      "LD": 1395,
      "Ġyourself": 1396,
      "Ġsend": 1397,
      "ĠCASS": 1398,
      "Ġcommand": 1399,
      "ject": 1400,
      "ues": 1401,
      "Ġseen": 1402,
      "Ġbreath": 1403,
      "een": 1404,
      "ĠLONG": 1405,
      "ides": 1406,
      "Ġstrange": 1407,
      "ily": 1408,
      "Ġpati": 1409,
      "ISS": 1410,
      "Ġgrief": 1411,
      "ger": 1412,
      "Ġfire": 1413,
      "ĠTherefore": 1414,
      "ween": 1415,
      "DES": 1416,
      "iers": 1417,
      "urther": 1418,
      "Ġswear": 1419,
      "Ġsaw": 1420,
      "ABLE": 1421,
      "Ġfortune": 1422,
      "Ġspirit": 1423,
      "Ġnear": 1424,
      "Ġkiss": 1425,
      "Ġstrong": 1426,
      "ĠSO": 1427,
      "Ġmeans": 1428,
      "ents": 1429,
      "ains": 1430,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1431,
      "de": 1432,
      "ike": 1433,
      "ten": 1434,
      "Ġhigh": 1435,
      "ĠYORK": 1436,
      "Ġdru": 1437,
      "Ġless": 1438,
      "enter": 1439,
      "ĠClaud": 1440,
      "Ġsomet": 1441,
      "OLK": 1442,
      "Ġremem": 1443,
      "Ġwhy": 1444,
      "ats": 1445,
      "ĠSCENE": 1446,
      "ĠBE": 1447,
      "ĠCLE": 1448,
      "PLE": 1449,
      "UFF": 1450,
      "ĠMEN": 1451,
      "ACT": 1452,
      "by": 1453,
      "op": 1454,
      "Ġpal": 1455,
      "Ġjoy": 1456,
      "ĠCan": 1457,
      "ĠMAY": 1458,
      "ĠRE": 1459,
      "iz": 1460,
      "hold": 1461,
      "Ġprove": 1462,
      "ITH": 1463,
      "Ġwish": 1464,
      "Ġweep": 1465,
      "Ġlost": 1466,
      "hes": 1467,
      "Ġgrow": 1468,
      "Ġhorse": 1469,
      "ĠEven": 1470,
      "usic": 1471,
      "Ġrun": 1472,
      "Ġreturn": 1473,
      "AS": 1474,
      "ey": 1475,
      "Ġonly": 1476,
      "EMB": 1477,
      "Ġyours": 1478,
      "Ġspo": 1479,
      "INIUS": 1480,
      "Ġsea": 1481,
      "ĠUn": 1482,
      "Ġarms": 1483,
      "anger": 1484,
      "Ġthrough": 1485,
      "ĠWAR": 1486,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1487,
      "WICK": 1488,
      "Ġsick": 1489,
      "Ġpardon": 1490,
      "ATR": 1491,
      "IZ": 1492,
      "dom": 1493,
      "Ġprom": 1494,
      "Ġget": 1495,
      "ĠMESS": 1496,
      "ads": 1497,
      "Ġstra": 1498,
      "ĠTIMON": 1499,
      "OPATR": 1500,
      "ĠCLEOPATR": 1501,
      "ĠCLEOPATRA": 1502,
      "LAND": 1503,
      "Ġtalk": 1504,
      "UTEN": 1505,
      "ran": 1506,
      "rink": 1507,
      "ĠCass": 1508,
      "oney": 1509,
      "HAM": 1510,
      "ĠWARWICK": 1511,
      "Ġtogether": 1512,
      "alth": 1513,
      "oe": 1514,
      "Ġfree": 1515,
      "iet": 1516,
      "night": 1517,
      "ĠLear": 1518,
      "INO": 1519,
      "ift": 1520,
      "Ġhard": 1521,
      "Ġcountry": 1522,
      "EY": 1523,
      "ken": 1524,
      "ithe": 1525,
      "ĠSome": 1526,
      "ĠMay": 1527,
      "EGE": 1528,
      "Ġden": 1529,
      "sed": 1530,
      "GER": 1531,
      "Ġborn": 1532,
      "ĠFR": 1533,
      "Ġitself": 1534,
      "ĠKATH": 1535,
      "ĠJul": 1536,
      "Ġthoughts": 1537,
      "VIA": 1538,
      "ople": 1539,
      "Ġcousin": 1540,
      "Ġvo": 1541,
      "els": 1542,
      "Ġjud": 1543,
      "Ġdisp": 1544,
      "Ġleft": 1545,
      "Ġbusiness": 1546,
      "XT": 1547,
      "outh": 1548,
      "Ġsorrow": 1549,
      "ster": 1550,
      "ĠThese": 1551,
      "ĠGENT": 1552,
      "Ġsupp": 1553,
      "ERSON": 1554,
      "ĠWhose": 1555,
      "Ġroyal": 1556,
      "IANA": 1557,
      "ĠGENTLE": 1558,
      "morrow": 1559,
      "Ġwant": 1560,
      "ĠYork": 1561,
      "Ġsays": 1562,
      "ĠMa": 1563,
      "Ġtem": 1564,
      "Ġsing": 1565,
      "Ġwilt": 1566,
      "Ġfore": 1567,
      "enry": 1568,
      "ĠThough": 1569,
      "Ġfound": 1570,
      "Ġhalf": 1571,
      "Ġalone": 1572,
      ".,": 1573,
      "lish": 1574,
      "tw": 1575,
      "Ġfly": 1576,
      "Ġfoul": 1577,
      "ĠSYR": 1578,
      "ĠHenry": 1579,
      "ĠLu": 1580,
      "Ġread": 1581,
      "ACUSE": 1582,
      "ĠOTHERS": 1583,
      "rench": 1584,
      "ĠSYRACUSE": 1585,
      "UL": 1586,
      "ĠWas": 1587,
      "UCK": 1588,
      "aw": 1589,
      "Ġsight": 1590,
      "ĠMore": 1591,
      "mer": 1592,
      "ĠTro": 1593,
      "Ġgener": 1594,
      "ross": 1595,
      "Ġseek": 1596,
      "Ġdist": 1597,
      "Ġdraw": 1598,
      "IGH": 1599,
      "Ġcry": 1600,
      "IND": 1601,
      "gainst": 1602,
      "Ġservice": 1603,
      "BERG": 1604,
      "HINE": 1605,
      "let": 1606,
      "Ġlate": 1607,
      "Ġtold": 1608,
      "ĠCOR": 1609,
      "Ġlies": 1610,
      "Ġexce": 1611,
      "Ġbeauty": 1612,
      "rs": 1613,
      "ENGER": 1614,
      "Ġcomfort": 1615,
      "Ġbloody": 1616,
      "hard": 1617,
      "PRO": 1618,
      "Ġaw": 1619,
      "Ġsister": 1620,
      "Ġmet": 1621,
      "Ġca": 1622,
      "Ġwear": 1623,
      "Ġproud": 1624,
      "ROM": 1625,
      "onder": 1626,
      "TEXT": 1627,
      "ĠAntony": 1628,
      "HIP": 1629,
      "KES": 1630,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1631,
      "Ġreven": 1632,
      "Ġdef": 1633,
      "ARE": 1634,
      "ARY": 1635,
      "ĠMESSENGER": 1636,
      "GES": 1637,
      "ls": 1638,
      "Ġsame": 1639,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1640,
      "Ġdesire": 1641,
      "ĠTIME": 1642,
      "ĠUS": 1643,
      "erv": 1644,
      "Ġgave": 1645,
      "Ġrec": 1646,
      "IGHT": 1647,
      "COM": 1648,
      "IAL": 1649,
      "ense": 1650,
      "ĠAS": 1651,
      "ĠWOR": 1652,
      "Ġfare": 1653,
      "THIS": 1654,
      "ICT": 1655,
      "Ġwork": 1656,
      "ĠTHAT": 1657,
      "like": 1658,
      "form": 1659,
      "Ġdoubt": 1660,
      "ithee": 1661,
      "PROV": 1662,
      ".>": 1663,
      "<<": 1664,
      "DISTRIBUT": 1665,
      "HIB": 1666,
      "JECT": 1667,
      "NLY": 1668,
      "PERSON": 1669,
      "RARY": 1670,
      "SHA": 1671,
      "SERV": 1672,
      "WITH": 1673,
      "ĠUSE": 1674,
      "Ġ199": 1675,
      "Ġbro": 1676,
      "ĠILL": 1677,
      "ĠWORK": 1678,
      "ĠSUCH": 1679,
      "ĠBEN": 1680,
      "ĠMEMB": 1681,
      "ĠONLY": 1682,
      "ĠPERM": 1683,
      "ĠETEXT": 1684,
      "ĠLIB": 1685,
      "ĠGUTEN": 1686,
      "ĠDOWN": 1687,
      "ĠNOT": 1688,
      "ĠYOUR": 1689,
      "Ġsuff": 1690,
      "LLY": 1691,
      "LLEGE": 1692,
      "Ġprison": 1693,
      "IALLY": 1694,
      "ĠANY": 1695,
      "EDICT": 1696,
      "ĠCOLLEGE": 1697,
      "ĠVERS": 1698,
      "LOAD": 1699,
      "ERSHIP": 1700,
      "ADABLE": 1701,
      "ITED": 1702,
      "ĠPROHIB": 1703,
      "ĠPROJECT": 1704,
      "IDED": 1705,
      "ĠCOPYR": 1706,
      "ĠCOMMERC": 1707,
      "ĠCOMPLE": 1708,
      "ĠMACHINE": 1709,
      "PEARE": 1710,
      "1993": 1711,
      "ĠINCLU": 1712,
      "ĠDISTRIBUTED": 1713,
      "ĠDISTRIBUTION": 1714,
      "MERCIALLY": 1715,
      "ĠCHARGES": 1716,
      "ISSION": 1717,
      "ĠREADABLE": 1718,
      "INOIS": 1719,
      "KESPEARE": 1720,
      "ĠUSED": 1721,
      "COMMERCIALLY": 1722,
      "ĠWORLD": 1723,
      "PROVIDED": 1724,
      ".>>": 1725,
      "DISTRIBUTED": 1726,
      "PERSONAL": 1727,
      "SHAKESPEARE": 1728,
      "SERVICE": 1729,
      "Ġ1990": 1730,
      "ĠILLINOIS": 1731,
      "ĠWORKS": 1732,
      "ĠBENEDICT": 1733,
      "ĠMEMBERSHIP": 1734,
      "ĠPERMISSION": 1735,
      "ĠLIBRARY": 1736,
      "ĠGUTENBERG": 1737,
      "ĠDOWNLOAD": 1738,
      "ĠVERSION": 1739,
      "ĠPROHIBITED": 1740,
      "ĠCOPYRIGHT": 1741,
      "ĠCOMMERCIAL": 1742,
      "ĠCOMPLETE": 1743,
      "ĠINCLUDES": 1744,
      "ĠBENEDICTINE": 1745,
      "RS": 1746,
      "up": 1747,
      "Ġpurpose": 1748,
      "Ġpeople": 1749,
      "ĠROSALIND": 1750,
      "ures": 1751,
      "ĠPo": 1752,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1753,
      "gs": 1754,
      "Ġfield": 1755,
      "Ġoath": 1756,
      "Ġcra": 1757,
      "ĠTIT": 1758,
      "ĠMRS": 1759,
      "ĠFORD": 1760,
      "Ġtend": 1761,
      "Ġbri": 1762,
      "Ġself": 1763,
      "Ġhate": 1764,
      "Ġsit": 1765,
      "itor": 1766,
      "cester": 1767,
      "Ġcold": 1768,
      "DER": 1769,
      "IPH": 1770,
      "kes": 1771,
      "ĠHigh": 1772,
      "Ġdep": 1773,
      "ial": 1774,
      "Ġsad": 1775,
      "rest": 1776,
      "Ġpity": 1777,
      "ĠSay": 1778,
      "ounds": 1779,
      "Ġsil": 1780,
      "Ġquick": 1781,
      "BETH": 1782,
      "av": 1783,
      "Ġcond": 1784,
      "ĠSw": 1785,
      "urse": 1786,
      "ĠPray": 1787,
      "ĠMACBETH": 1788,
      "Ġfit": 1789,
      "Ġlear": 1790,
      "ĠPAR": 1791,
      "ONT": 1792,
      "Ġfoot": 1793,
      "ĠSpeak": 1794,
      "WARD": 1795,
      "Ġaff": 1796,
      "Ġwat": 1797,
      "Ġdam": 1798,
      "ĠTill": 1799,
      "ĠTake": 1800,
      "ĠAG": 1801,
      "oose": 1802,
      "ĠFrench": 1803,
      "Ġsoon": 1804,
      "Ġknows": 1805,
      "Ġbeseech": 1806,
      "Ġtimes": 1807,
      "Ġair": 1808,
      "ĠBA": 1809,
      "OLUS": 1810,
      "IPHOLUS": 1811,
      "ĠJO": 1812,
      "cius": 1813,
      "Ġcompany": 1814,
      "OLL": 1815,
      "ns": 1816,
      "Ġwin": 1817,
      "ĠNe": 1818,
      "Ġlose": 1819,
      "Ġlooks": 1820,
      "most": 1821,
      "Ġcoun": 1822,
      "ĠGENTLEMAN": 1823,
      "bour": 1824,
      "Ġsk": 1825,
      "Ġdare": 1826,
      "Ġforg": 1827,
      "ĠLAD": 1828,
      "Ġcommon": 1829,
      "ĠMajesty": 1830,
      "Ex": 1831,
      "cess": 1832,
      "ling": 1833,
      "ĠPAND": 1834,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1835,
      "ĠWere": 1836,
      "Ġdream": 1837,
      "Ġage": 1838,
      "ĠWar": 1839,
      "ĠCR": 1840,
      "Ġexp": 1841,
      "Ġdays": 1842,
      "Ġuncle": 1843,
      "HN": 1844,
      "xt": 1845,
      "Ġter": 1846,
      "Ġdanger": 1847,
      "Ġdel": 1848,
      "ARUS": 1849,
      "Ġcharge": 1850,
      "ĠJOHN": 1851,
      "ub": 1852,
      "Ġcho": 1853,
      "arry": 1854,
      "Ġinf": 1855,
      "ĠHEL": 1856,
      "ĠMad": 1857,
      "Ġvi": 1858,
      "Ġtrust": 1859,
      "Ġmark": 1860,
      "ĠLeon": 1861,
      "ĠHELEN": 1862,
      "Ġdrink": 1863,
      "Ġserve": 1864,
      "Ġsin": 1865,
      "Ġmusic": 1866,
      "Ġwa": 1867,
      "eter": 1868,
      "Ġund": 1869,
      "Ġloves": 1870,
      "Ġbetween": 1871,
      "ments": 1872,
      "ĠOne": 1873,
      "LAN": 1874,
      "be": 1875,
      "now": 1876,
      "the": 1877,
      "ĠPro": 1878,
      "urd": 1879,
      "ĠKent": 1880,
      "ices": 1881,
      "Ġprince": 1882,
      "HE": 1883,
      "vent": 1884,
      "ĠĠĠĠĠĠ": 1885,
      "ham": 1886,
      "Ġfav": 1887,
      "Ġgeneral": 1888,
      "gg": 1889,
      "ible": 1890,
      "ted": 1891,
      "ĠMost": 1892,
      "Ġeach": 1893,
      "Ġask": 1894,
      "ĠEdward": 1895,
      "ĠCom": 1896,
      "Ġbelieve": 1897,
      "ĠFarewell": 1898,
      "cause": 1899,
      "wick": 1900,
      "Ġwise": 1901,
      "ĠHa": 1902,
      "Ġgrave": 1903,
      "Ġworthy": 1904,
      "ives": 1905,
      "ĠCIT": 1906,
      "ĠLike": 1907,
      "Ġlives": 1908,
      "Ġqueen": 1909,
      "IZEN": 1910,
      "ĠHighness": 1911,
      "ĠCITIZEN": 1912,
      "rew": 1913,
      "ĠRic": 1914,
      "Ġsum": 1915,
      "INGHAM": 1916,
      "ĠVAL": 1917,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1918,
      "Ġgracious": 1919,
      "Ġwarrant": 1920,
      "ROMIO": 1921,
      "Ġcertain": 1922,
      "Ġyears": 1923,
      "Ġpar": 1924,
      "utus": 1925,
      "Ġthyself": 1926,
      "Ġbrought": 1927,
      "Ġmarry": 1928,
      "aking": 1929,
      "ELLA": 1930,
      "ĠMarry": 1931,
      "ABELLA": 1932,
      "Ġhappy": 1933,
      "aim": 1934,
      "aff": 1935,
      "Ġmoney": 1936,
      "Ġfurther": 1937,
      "ĠEN": 1938,
      "Ġknown": 1939,
      "ford": 1940,
      "gue": 1941,
      "Ġbir": 1942,
      "Ġyield": 1943,
      "ĠTell": 1944,
      "ĠLady": 1945,
      "ief": 1946,
      "Ġholy": 1947,
      "Ġwrit": 1948,
      "ĠWarwick": 1949,
      "TA": 1950,
      "ting": 1951,
      "Ġmin": 1952,
      "Ġbat": 1953,
      "Ġcut": 1954,
      "ĠBO": 1955,
      "Ġcontent": 1956,
      "Ġgiven": 1957,
      "ĠRichard": 1958,
      "hal": 1959,
      "Ġbar": 1960,
      "Ġbound": 1961,
      "ery": 1962,
      "ĠED": 1963,
      "ENIUS": 1964,
      "Ġothers": 1965,
      "Ġbrave": 1966,
      "ĠMENENIUS": 1967,
      "ĠMadam": 1968,
      "ĠOLI": 1969,
      "estion": 1970,
      "fection": 1971,
      "ĠBefore": 1972,
      "ANTIPHOLUS": 1973,
      "az": 1974,
      "Ġac": 1975,
      "erve": 1976,
      "Ġhell": 1977,
      "Ġpleasure": 1978,
      "Ġvirtue": 1979,
      "PER": 1980,
      "gar": 1981,
      "Ġpast": 1982,
      "Ġdeep": 1983,
      "ĠYes": 1984,
      "Ġpleas": 1985,
      "UCHIO": 1986,
      "Ġpraise": 1987,
      "ĠPRINCE": 1988,
      "UCKINGHAM": 1989,
      "ĠEDWARD": 1990,
      "Ġpay": 1991,
      "Ġbeat": 1992,
      "Ġinc": 1993,
      "ĠBUCKINGHAM": 1994,
      "IOLAN": 1995,
      "ĠEnglish": 1996,
      "ĠBrutus": 1997,
      "IOLANUS": 1998,
      "bs": 1999,
      "ceed": 2000,
      "Ġsovere": 2001,
      "ĠNOR": 2002,
      "Ġposs": 2003,
      "Ġreport": 2004,
      "ĠANTONIO": 2005,
      "UFFOLK": 2006,
      "ĠLADY": 2007,
      "Ġact": 2008,
      "Ġside": 2009,
      "Ġcor": 2010,
      "ĠAway": 2011,
      "oward": 2012,
      "ĠPETR": 2013,
      "ONA": 2014,
      "Ġpoint": 2015,
      "ĠPETRUCHIO": 2016,
      "ship": 2017,
      "Ġwhile": 2018,
      "Ġdiv": 2019,
      "ĠSUFFOLK": 2020,
      "enty": 2021,
      "ĠDe": 2022,
      "Ġsave": 2023,
      "Ġhearts": 2024,
      "ĠBeat": 2025,
      "Ġlead": 2026,
      "ĠAlas": 2027,
      "UNT": 2028,
      "ĠCORIOLANUS": 2029,
      "iant": 2030,
      "Ġsake": 2031,
      "ĠSee": 2032,
      "ĠHad": 2033,
      "ĠRos": 2034,
      "Ġknave": 2035,
      "ĠGloucester": 2036,
      "Ġten": 2037,
      "ĠPl": 2038,
      "Ġrequ": 2039,
      "ush": 2040,
      "Ġjo": 2041,
      "ĠTITUS": 2042,
      "Ġbold": 2043,
      "lly": 2044,
      "INA": 2045,
      "Ġdev": 2046,
      "Ġrich": 2047,
      "ĠPANDARUS": 2048,
      "ek": 2049,
      "Ġtouch": 2050,
      "Ġmouth": 2051,
      "Ġwis": 2052,
      "ĠTOB": 2053,
      "Ġgall": 2054,
      "ENTINE": 2055,
      "OWNE": 2056,
      "Ġperson": 2057,
      "ĠTOBY": 2058,
      "ne": 2059,
      "Ġmock": 2060,
      "Ġfour": 2061,
      "ĠWh": 2062,
      "ĠCon": 2063,
      "Ġeat": 2064,
      "oof": 2065,
      "ESAR": 2066,
      "Ġknight": 2067,
      "ĠCAESAR": 2068,
      "ĠHELENA": 2069,
      "ned": 2070,
      "Ġest": 2071,
      "Ġmorn": 2072,
      "Ġcol": 2073,
      "ots": 2074,
      "Ġsuit": 2075,
      "Ġsoldiers": 2076,
      "Ġground": 2077,
      "DEM": 2078,
      "Ġsur": 2079,
      "Ġsign": 2080,
      "anc": 2081,
      "ĠDES": 2082,
      "Ġlov": 2083,
      "iece": 2084,
      "Ġprof": 2085,
      "Ġconfess": 2086,
      "ĠBEROWNE": 2087,
      "ĠVALENTINE": 2088,
      "DEMONA": 2089,
      "ĠDESDEMONA": 2090,
      "DROMIO": 2091,
      "no": 2092,
      "ĠCh": 2093,
      "ĠThus": 2094,
      "Ġheavy": 2095,
      "ESSID": 2096,
      "Ġenemy": 2097,
      "ĠCRESSID": 2098,
      "ĠCRESSIDA": 2099,
      "esh": 2100,
      "ĠAh": 2101,
      "ĠSHA": 2102,
      "Ġblack": 2103,
      "inks": 2104,
      "Ġsons": 2105,
      "Ġtender": 2106,
      "Ġgar": 2107,
      "amp": 2108,
      "Ġmerry": 2109,
      "Ġmercy": 2110,
      "!'": 2111,
      "IER": 2112,
      "SC": 2113,
      "ĠMake": 2114,
      "edi": 2115,
      "hil": 2116,
      "LLOW": 2117,
      "Ġgoes": 2118,
      "ĠPROTE": 2119,
      "Ġsubject": 2120,
      "ĠPAROLL": 2121,
      "ĠSHALLOW": 2122,
      "ĠPROTEUS": 2123,
      "ĠPAROLLES": 2124,
      "ior": 2125,
      "Ġwoo": 2126,
      "Ġhot": 2127,
      "ĠHor": 2128,
      "alt": 2129,
      "Ġknew": 2130,
      "Ġwomen": 2131,
      "Ġfarewell": 2132,
      "Ġwatch": 2133,
      "Ġbos": 2134,
      "ĠTRO": 2135,
      "ries": 2136,
      "Ġring": 2137,
      "ĠSc": 2138,
      "ESUS": 2139,
      "Ġvis": 2140,
      "Ġbless": 2141,
      "PHESUS": 2142,
      "ILUS": 2143,
      "Ġpatience": 2144,
      "ĠTROILUS": 2145,
      "ires": 2146,
      "sue": 2147,
      "ĠSOL": 2148,
      "ĠSince": 2149,
      "ERD": 2150,
      "Ġfast": 2151,
      "Ġnext": 2152,
      "IRD": 2153,
      "ĠTHIRD": 2154,
      "YM": 2155,
      "Ġdro": 2156,
      "Ġpen": 2157,
      "ĠPed": 2158,
      "ourish": 2159,
      "ANCE": 2160,
      "Ġshort": 2161,
      "Ġthemselves": 2162,
      "Ġquar": 2163,
      "CUS": 2164,
      "com": 2165,
      "uff": 2166,
      "rem": 2167,
      "Ġburn": 2168,
      "Ġcast": 2169,
      "ĠOut": 2170,
      "Ġspeed": 2171,
      "ally": 2172,
      "Ġcourse": 2173,
      "ĠLUCIUS": 2174,
      "Ġbosom": 2175,
      ".-": 2176,
      "ray": 2177,
      "Ġtown": 2178,
      "ated": 2179,
      "ĠPer": 2180,
      "ĠDes": 2181,
      "Ġdesp": 2182,
      "Ġchange": 2183,
      "Ġvoice": 2184,
      "pl": 2185,
      "Ġlad": 2186,
      "ĠAL": 2187,
      "vel": 2188,
      "ask": 2189,
      "thing": 2190,
      "Ġears": 2191,
      "Ġopen": 2192,
      "ĠPedro": 2193,
      "uous": 2194,
      "Ġord": 2195,
      "Ġbase": 2196,
      "stand": 2197,
      "ĠBen": 2198,
      "irm": 2199,
      "ĠEPHESUS": 2200,
      "Ġneither": 2201,
      "Ġquestion": 2202,
      "Ġprop": 2203,
      "ĠISABELLA": 2204,
      "Ġenter": 2205,
      "Ġbehold": 2206,
      "Ġhair": 2207,
      "ĠCap": 2208,
      "ĠPORT": 2209,
      "Ġtrump": 2210,
      "Ġtook": 2211,
      "Ġappear": 2212,
      "Ġentreat": 2213,
      "Ġguard": 2214,
      "ĠShould": 2215,
      "Ġstraight": 2216,
      "ĠPORTIA": 2217,
      "!-": 2218,
      "Ġwall": 2219,
      "Ġthri": 2220,
      "Ġtoward": 2221,
      "ote": 2222,
      "Ġdog": 2223,
      "gel": 2224,
      "Ġgentlemen": 2225,
      "ethinks": 2226,
      "ĠRomeo": 2227,
      "ixt": 2228,
      "Ġbanish": 2229,
      "Ġremember": 2230,
      "Ġsovereign": 2231,
      "ec": 2232,
      "ges": 2233,
      "Ġ1": 2234,
      "ready": 2235,
      "Ġweak": 2236,
      "Ġworse": 2237,
      "Ġplain": 2238,
      "Ġext": 2239,
      "Ġsomething": 2240,
      "Ġpalace": 2241,
      "Ġcounsel": 2242,
      "Ġta": 2243,
      "Ġduty": 2244,
      "ĠHOST": 2245,
      "rah": 2246,
      "ĠHector": 2247,
      "Ġprov": 2248,
      "BUR": 2249,
      "Ġwalk": 2250,
      "Ġfeel": 2251,
      "ENCE": 2252,
      "aste": 2253,
      "Ġexc": 2254,
      "Ġhaste": 2255,
      "Ġsoldier": 2256,
      "Ġvaliant": 2257,
      "Ġwater": 2258,
      "EB": 2259,
      "Ġfe": 2260,
      "atis": 2261,
      "ANS": 2262,
      ",'": 2263,
      "bly": 2264,
      "cha": 2265,
      "hed": 2266,
      "Ġwret": 2267,
      "ĠTR": 2268,
      "ĠMust": 2269,
      "Ġdeli": 2270,
      "Ġcanst": 2271,
      "ortal": 2272,
      "ague": 2273,
      "Ġappro": 2274,
      "Ġservant": 2275,
      "ĠSweet": 2276,
      "ones": 2277,
      "ĠMistress": 2278,
      "ILIA": 2279,
      "OTH": 2280,
      "Ġemb": 2281,
      "ĠPol": 2282,
      "Ġdoor": 2283,
      "ROKE": 2284,
      "Ġdidst": 2285,
      "ĠEdm": 2286,
      "ĠIII": 2287,
      "BUS": 2288,
      "Ġwoe": 2289,
      "Ġcoward": 2290,
      "ĠTru": 2291,
      "ĠPar": 2292,
      "ĠTheir": 2293,
      "Ġtwenty": 2294,
      "Ġliege": 2295,
      "Ġtraitor": 2296,
      "of": 2297,
      "Ġbad": 2298,
      "ĠSIC": 2299,
      "ARBUS": 2300,
      "Ġcoming": 2301,
      "Ġmarried": 2302,
      "ISTOL": 2303,
      "ully": 2304,
      "Ġpret": 2305,
      "bb": 2306,
      "Ġwonder": 2307,
      "Ġopp": 2308,
      "ities": 2309,
      "Ġoft": 2310,
      "Ġnote": 2311,
      "ĠPeace": 2312,
      "aught": 2313,
      "Ġneeds": 2314,
      "Ġjustice": 2315,
      "ĠCassio": 2316,
      "rous": 2317,
      "ĠSEN": 2318,
      "ĠEm": 2319,
      "Ġunt": 2320,
      "riage": 2321,
      "ends": 2322,
      "ptain": 2323,
      "ĠStand": 2324,
      "Ġglad": 2325,
      "ĠSuch": 2326,
      "Exit": 2327,
      "GEN": 2328,
      "MO": 2329,
      "mber": 2330,
      "ĠIMO": 2331,
      "Ġcity": 2332,
      "Ġcap": 2333,
      "ĠPISTOL": 2334,
      "Ġspeech": 2335,
      "feit": 2336,
      "Ġflesh": 2337,
      "OBARBUS": 2338,
      "ĠENOBARBUS": 2339,
      "BURY": 2340,
      "ĠIMOGEN": 2341,
      "Ġcle": 2342,
      "ĠSIL": 2343,
      "ĠFri": 2344,
      "rows": 2345,
      "Ġharm": 2346,
      "ĠLEONT": 2347,
      "ĠCASSIUS": 2348,
      "Ġrevenge": 2349,
      "ĠLEONTES": 2350,
      "cher": 2351,
      "fter": 2352,
      "over": 2353,
      "Ġcr": 2354,
      "Ġlack": 2355,
      "ĠAgainst": 2356,
      "ĠSAL": 2357,
      "cept": 2358,
      "ĠMAL": 2359,
      "each": 2360,
      "Ġsport": 2361,
      "ĠVIO": 2362,
      "Ġalmost": 2363,
      "Ġalready": 2364,
      "ĠORLAND": 2365,
      "Ġstreng": 2366,
      "ĠKATHER": 2367,
      "ĠORLANDO": 2368,
      "cent": 2369,
      "hood": 2370,
      "ip": 2371,
      "ines": 2372,
      "eness": 2373,
      "Ġhur": 2374,
      "ĠBene": 2375,
      "ĠLove": 2376,
      "east": 2377,
      "umber": 2378,
      "ondon": 2379,
      "Ġscorn": 2380,
      "dden": 2381,
      "Ġspoke": 2382,
      "Ġsuffer": 2383,
      "ĠBOY": 2384,
      "ĠVIOLA": 2385,
      "aid": 2386,
      "Ġaction": 2387,
      "Ġdu": 2388,
      "ona": 2389,
      "Ġgro": 2390,
      "ĠFl": 2391,
      "cks": 2392,
      "Ġprithee": 2393,
      "GELO": 2394,
      "Ġwithal": 2395,
      "Ġpresently": 2396,
      "Ġag": 2397,
      "Ġmove": 2398,
      "asc": 2399,
      "olk": 2400,
      "Ġhours": 2401,
      "Ġrespect": 2402,
      "Ġfavour": 2403,
      "ĠSICINIUS": 2404,
      "pr": 2405,
      "Ġfra": 2406,
      "Ġcreat": 2407,
      "Ġgrant": 2408,
      "Ġlips": 2409,
      "ament": 2410,
      "Ġpluck": 2411,
      "Ġoffend": 2412,
      "Ġclose": 2413,
      "FE": 2414,
      "vol": 2415,
      "Ġdark": 2416,
      "Ġlaugh": 2417,
      "Ġpow": 2418,
      "ĠCor": 2419,
      "Ġwars": 2420,
      "ched": 2421,
      "Ġstands": 2422,
      "QU": 2423,
      "SPER": 2424,
      "Ġbook": 2425,
      "Ġbond": 2426,
      "ĠMer": 2427,
      "Ġforb": 2428,
      "Ġscar": 2429,
      "Ġprep": 2430,
      "ĠClaudio": 2431,
      "ĠOLIVIA": 2432,
      "SPERO": 2433,
      "GAR": 2434,
      "bit": 2435,
      "bert": 2436,
      "ught": 2437,
      "Ġlow": 2438,
      "Ġbecome": 2439,
      "ĠCall": 2440,
      "Ġstir": 2441,
      "Ġred": 2442,
      "Ġsworn": 2443,
      "ĠPROSPERO": 2444,
      "ĠSOLD": 2445,
      "TEN": 2446,
      "rist": 2447,
      "ses": 2448,
      "ĠAU": 2449,
      "Ġheir": 2450,
      "ashi": 2451,
      "alm": 2452,
      "ĠYea": 2453,
      "Ġloss": 2454,
      "Ġconst": 2455,
      "umb": 2456,
      "Ġadd": 2457,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2458,
      "ĠMARGAR": 2459,
      "Ġmoon": 2460,
